const business = {
  title: 'Напрямки',
  directionArray: [
    { name: 'Архітектура мереж (СКС , ЛВС , Серверні , ЦОДи)', id: 'DR-1' },
    {
      name: 'Системи безпеки (контроль доступу, відеоспостереження, охоронна сигналізація)',
      id: 'DR-2',
    },
    { name: 'Протипожежний захист', id: 'DR-3' },
    { name: 'Аудіовізуальні системи', id: 'DR-4' },
    {
      name: 'Альтернативна енергетика (теплові насоси, сонячні електростанції, вітрогенератори...)',
      id: 'DR-5',
    },
    { name: 'Консалтинг систем слаботочного комплексу', id: 'DR-6' },
    { name: 'Випуск проектної документації', id: 'DR-7' },
    { name: 'Незалежна оцінка технічних рішень', id: 'DR-8' },
  ],
};

export default business;
