const consulting = {
  title: "Консалтингова діяльність",
  subtitle: [
    "Консалтинг  інженерних систем  будівель в рамках:",
    "Розробка та випуск проектної документації за всіма перерахованими  інженерними розділами відповідно до норм:",
    "Незалежна оцінка технічних рішень вищезгаданих розділів",
  ],
  items1: [
    "Оцінка витрат на проектування та впровадження",
    "Оптимізація технічних рішень",
    "Оптимізація вартості",
    "Захист проектних рішень",
  ],
  items2: ["На базі своїх рішень", "На базі рішень, прийнятих замовником"],
};

export default consulting;
