const securitySystems = {
  title: 'Системи безпеки',
  items1:
    'системи відеоспостереження CCTV (оглядове, технологічне, для відеоаналітики)',
  items2: [
    'підбір обладнання та розробка рішень для систем розпізнавання осіб',
    'організація великих розподілених систем відеоспостереження на базі систем відеоаналітики',
    'оцінка існуючих рішень',
    ' інтеграція рішень з безпеки в системи передачі даних (існуючі або проектовані)',
    "розробка проектних рішень щодо безпеки великих об'єктів на базі ситуаційних платформ",
    'проектування та монтаж систем контролю доступу',
    'проектування та монтаж систем охоронної сигналізації',
  ],
  content: ['-проектування', '-монтаж', '-сервісне обслуговування'],
  details: ['', ''],
};
export default securitySystems;
