const team = {
  title: 'Хто ми',
  subhead: '',
  part1:
    'Ми - команда висококваліфікованих фахівців з багаторічним досвідом роботи в інжинірингових напрямках, таких як:',
  directionList: [
    'інформаційні системи: мережі передачі даних, СКС, серверне обладнання та СГД',
    'системи безпеки: протипожежний захист, системи сигналізації та контролю доступу різних рівнів, різні напрямки систем відеоспостереження, відеоаналітика, системи розпізнавання осіб',
    'різні напрямки, що реалізують технології альтернативної енергетики',
  ],
  part2:
    'Нам довіряють вирішення найскладніших та нестандартних питань. Ми співпрацюємо з багатьма проектними та будівельними організаціями. Оскільки всі технології постійно змінюються і вдосконалюються, наші інженери та монтажники також регулярно проходять навчання та тренінги. Ми знаходимося в постійному розвитку.',
};
export default team;
